[
  "highlightr-plugin",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-version-history-diff",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "advanced-cursors",
  "obsidian-asm-syntax-highlight",
  "better-export-pdf"
]